{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"Hi there, would you like to sign my petition?\""
			},
			"Translation":
			{
				"Text": "\"Salutare, vrei să-mi semnezi petiția?\""
			},
			"Key": "C64865914BC6514F1F378FA2AE92180E"
		},
		{
			"Source":
			{
				"Text": "\"The Lobby\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "692AC5DD4218F7289893C596DBCD2BB2"
		},
		{
			"Source":
			{
				"Text": "(hold & release)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D15B597D4058002533DF31ADCF412E1E"
		},
		{
			"Source":
			{
				"Text": "(nightly build, based on future {0})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF5259BE4BD62C20C9A98BA7DF0A78FE"
		},
		{
			"Source":
			{
				"Text": "2,5 (Default)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D7E0E444BBC9C78C75D978AFF6E0F60"
		},
		{
			"Source":
			{
				"Text": "<< Back to Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4921502945E5079A0867B59BBCB1C063"
		},
		{
			"Source":
			{
				"Text": "> 2 New Entities\r\n> 3 New Levels\r\n> The Memerooms\r\n> Refined UI\r\n\r\n(this is a shortened version of the changelog, please check Steam or GitHub for a more in-depth changelog)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F59CB47648D9C48ACB674BA8CE27352F"
		},
		{
			"Source":
			{
				"Text": "> Map & Gamemode Progress\r\n> Achievements\r\n> Player Data\r\n> Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FEC782641353F9F6310FBAE59B1CF40"
		},
		{
			"Source":
			{
				"Text": "AMD FidelityFX Super Resolution 1.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4570EE54228B31D26A0CAB55B987852"
		},
		{
			"Source":
			{
				"Text": "Achievements"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A685E724120F27E5D75E28584F8E8AD"
		},
		{
			"Source":
			{
				"Text": "After resetting,\r\nthe game will reload."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE5F29BF4EBC230821B511A0D7089D30"
		},
		{
			"Source":
			{
				"Text": "After resetting, \r\nyou're going to be sent back\r\nin Level 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1D674104F4C21689620668BCFE3B644"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9979C46246D64603C1F98EAD25AA454C"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52E157914CE8B0F1AFA61E95E1CB0970"
		},
		{
			"Source":
			{
				"Text": "Audio\r\nSettings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCEA7DCC4F92FF08105115B93B36C548"
		},
		{
			"Source":
			{
				"Text": "Audio Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22421B744A7B577C3C6BC0856297430A"
		},
		{
			"Source":
			{
				"Text": "Back to \r\nsurvey page"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "929408BC45B96F3CC78507BD87C307DF"
		},
		{
			"Source":
			{
				"Text": "Begin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA255D7F4A9D01961D5BDAB4916E56EF"
		},
		{
			"Source":
			{
				"Text": "Budget\r\nBackrooms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B63AE0B4768A30314B307AB9675F418"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6491EE9E410A07B1F04868BEE7E68849"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F912874C4BF4F8E305532C8245A2F95D"
		},
		{
			"Source":
			{
				"Text": "Classic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A1B5DED49C6C258E7F3AC81A0B422F1"
		},
		{
			"Source":
			{
				"Text": "Classic Gamemode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A9C5A2B416C98E00E045F8C64BDFCA1"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "217C385543A60640166F338EA3875D40"
		},
		{
			"Source":
			{
				"Text": "Credits for The Memerooms™"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93D998194175AAF9C989EA904ED51F1C"
		},
		{
			"Source":
			{
				"Text": "Debug Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFFB4F734FA4835D102B11803100B178"
		},
		{
			"Source":
			{
				"Text": "Delete Saved Data"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD7DBA0043B70D71BC2B6083CD00F0DE"
		},
		{
			"Source":
			{
				"Text": "Delete saved data"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D198A3D24DB814EC86FA02ABEFD81F0B"
		},
		{
			"Source":
			{
				"Text": "Delete saved data"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D7A9AFA4E8E246F5419658A2F227176"
		},
		{
			"Source":
			{
				"Text": "Deleting map data..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72EC17AD4FE3120A104CA2A984A9F671"
		},
		{
			"Source":
			{
				"Text": "Depth of Field"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D7C9D3144D722EB7C783BB328182A4F"
		},
		{
			"Source":
			{
				"Text": "Development"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94AA793E42A87A598920CE8DE1E3DAA4"
		},
		{
			"Source":
			{
				"Text": "Discord RPC Status"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A989F67944BEA18B4D05E38A4204D50F"
		},
		{
			"Source":
			{
				"Text": "Enabling the option will mute Level 0 background music, and/or will replace some sounds with copyright-free ones."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48C844644A16D45A8BBD65995C133D37"
		},
		{
			"Source":
			{
				"Text": "Even though I had no place to put Gamemode in title, this is The Memerooms™. A goofy ahh refined experience of Budget Backrooms.\r\n\r\nI've inserted 21st century humor into the game, finally, after one year in development I've finally wanted to release *ONE* gamemode. Credits to Lory Games for releasing this before me (check his modpack on itch.io)\r\n\r\nModifiers:\r\n- Howlers are replaced with NextBots; that are fast as hell, and they will hunt you down no matter what.\r\n- Infinite Stamina.\r\n- Increased Player Speed; NASA Speed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54EB8E24458BB63DB97315A74E25F00A"
		},
		{
			"Source":
			{
				"Text": "Exit to \r\nmain menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95B266604DD6E813949537AC5B0EC1FC"
		},
		{
			"Source":
			{
				"Text": "Experience the Backrooms in its most authentic form with the Classic gamemode. Traverse through various levels and find the exit while encountering strange phenomena and otherworldly entities. The first level is guided by arrows on the walls, but beware of noclippable walls that lead to sub-levels. You're not alone in the Backrooms, so stay alert and keep moving."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A22F78484DDEF116D05FBCB66BB008C6"
		},
		{
			"Source":
			{
				"Text": "F in chat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18E514F044D4715BA8EBFFB6ED251459"
		},
		{
			"Source":
			{
				"Text": "FASTER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A5895C94975E4273745409B88CE53D8"
		},
		{
			"Source":
			{
				"Text": "FASTER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52B16461484F7D1D757D9298A256A23A"
		},
		{
			"Source":
			{
				"Text": "Fine fine, whatever you say..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A824E12A4A5D2812A0D4139D6D74DD7B"
		},
		{
			"Source":
			{
				"Text": "Gamemode unavailable yet.\r\n:("
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20F3970145DD796217DD6296535FAC1F"
		},
		{
			"Source":
			{
				"Text": "Gamemodes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02ED8B414F72956E478E5F837A952E5C"
		},
		{
			"Source":
			{
				"Text": "Give me a sec..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF8568A14666BA939243EBBE23CBE269"
		},
		{
			"Source":
			{
				"Text": "Go to main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E98CC95C4741BD618971C5ACD6D3E040"
		},
		{
			"Source":
			{
				"Text": "Graphic settings saved!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF3BB15F42529D8EBBEB79B0A77DFAEA"
		},
		{
			"Source":
			{
				"Text": "Hardcore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "606805C340EDA7C57DF31796C1F0897F"
		},
		{
			"Source":
			{
				"Text": "Hold C to zoom."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C52482A143AE40C9447C308BFBD62743"
		},
		{
			"Source":
			{
				"Text": "Hold C to zoom."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A69258444E514D225C222A10B62A023"
		},
		{
			"Source":
			{
				"Text": "Hold V to look behind you."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACE7A09943384A3ED43C87B14F331C7C"
		},
		{
			"Source":
			{
				"Text": "Hold V to look behind you."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A7E3B4543B1E90E0F55B7B8C9EF6864"
		},
		{
			"Source":
			{
				"Text": "I don't have a good feeling, perhaps I should head the other way."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F43F82C44FEAEC5C700589CBF034E2A"
		},
		{
			"Source":
			{
				"Text": "I just caught you in 4K trying to bypass The Memerooms, I don't want to be mean to you but you have to play how it was intended.\r\n\r\nLooks like your save says you didn't finish the Classic Gamemode yet. Please come back when you finish the game at least once! (Classic Gamemode)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F64B0AE84B3F7AE51702F4BD80D1622B"
		},
		{
			"Source":
			{
				"Text": "I should restore the power first."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC12A09345F8A4AAF7DD0E861BC169BB"
		},
		{
			"Source":
			{
				"Text": "I should restore the power first."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D9AF7624CA02E7CD2A5EEADC42E13A9"
		},
		{
			"Source":
			{
				"Text": "Level 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "304E7B6A452E76A3FD98B3814DD0470E"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "155F7E6C488B71EF11190F9715134915"
		},
		{
			"Source":
			{
				"Text": "Locked, finish Classic GM once to unlock."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1F021994A137C5A23E7B1BEF926B6FD"
		},
		{
			"Source":
			{
				"Text": "Looks like you have a controller connected. Since v0.0.10, controller support has been scrapped since it was complete trash. Only functional things now are vibrations, but menu selection and player movement are not working yet. (unless you waste time to remap controller keys as keyboard keys)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E5797074539148476C001B7AC88E791"
		},
		{
			"Source":
			{
				"Text": "Looks like you're done here. Would you like to contribute to the game & answer to a 5-minute survey? Come on, it's not gonna hurt, be honest as possible if you want :)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46EAC7E347E087B36E30A8B2E18E5F74"
		},
		{
			"Source":
			{
				"Text": "Looks like you've disabled Anti-Aliasing and having FidelityFX enabled at the same time. I don't wanna stress you bud but the quality is gonna look worse so I'd recommend you atleast try to keep Anti-Aliasing on low. Just sayin'"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "103FC79D4420074F4D9EB88997EB5674"
		},
		{
			"Source":
			{
				"Text": "Lory Games for making this gamemode before me in A SINGLE FUCKING DAY!/11 WHAT THE FUCK?!111 (check out his modpack btw on itch.io @lorenzohappy19)\r\n\r\nLory Games - Support In Development, Ideas\r\nLory Games - (Game) Launcher\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56CC942F4E5CC98507254BA16A7C7979"
		},
		{
			"Source":
			{
				"Text": "Main Menu Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE8A51A84BF234B25D1D5A956ECC96B0"
		},
		{
			"Source":
			{
				"Text": "Manual game restart is required in order to apply changes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EEAEEBA4F190CCEA81A3DB76A99E478"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CDA71264A1C4CF068AEE58874AB441C"
		},
		{
			"Source":
			{
				"Text": "Miscellaneous\r\nSettings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F60C01D4F018D823832059D48173F0B"
		},
		{
			"Source":
			{
				"Text": "Miscellaneous Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1DD77C547FB9435B0A9D6BEDD089D2E"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D951832E46845B92530ACCAF201E97AF"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C6C255A491C6097D7C9F0B087AD2F18"
		},
		{
			"Source":
			{
				"Text": "Mute Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B43218A46B8D314BD98588656340D03"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B4B6E584CE52C960934C99609E07362"
		},
		{
			"Source":
			{
				"Text": "Now entering..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC0EA584CE4691B97BD4B81C5A6EEE8"
		},
		{
			"Source":
			{
				"Text": "Nuh-uh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97494E14468916A014D0CAA273B40A35"
		},
		{
			"Source":
			{
				"Text": "OH NO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2B1069C47F19885F23E9C944819E6AF"
		},
		{
			"Source":
			{
				"Text": "OK!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6C72E264AD60998C559F4BB047B5A4F"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86BCAF0245EDE47AD823FB83CF7A9BCF"
		},
		{
			"Source":
			{
				"Text": "Option disabled, please set \"Anti-Aliasing\" to Low or better."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "353340D64CB689BB3301CCA38FFFE543"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6366616F42DD42ACE70F62B1AA6F7905"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A8C72D646BF429E378787BD0809460E"
		},
		{
			"Source":
			{
				"Text": "Play Gamemode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "559AA7AF406F7FF3D67C5497BE1AEC61"
		},
		{
			"Source":
			{
				"Text": "Playing as {0}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56E0BAE94C64DFE328BC6F8F3C51DD0F"
		},
		{
			"Source":
			{
				"Text": "Playing..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70777739430B6F2B780BA4BD11FE2205"
		},
		{
			"Source":
			{
				"Text": "Post-Processing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F454C5E04355473BCC8D48AECB8C9028"
		},
		{
			"Source":
			{
				"Text": "Press F to turn on\r\nyour flashlight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E949C5E491BA028AAC881ADBA81C6FF"
		},
		{
			"Source":
			{
				"Text": "Press F to turn on\r\nyour flashlight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7938DC2040A75C61A2A55A845D39B377"
		},
		{
			"Source":
			{
				"Text": "Quit to main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13BBB4A94D31711682888093EBD5364D"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD76F759490FD98E5ABD1A8228B64E4C"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06FA728F4F2B8EE3F171C99EB7B5A3F7"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1360B1DC44A90F1FE3597A80039A1D62"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "408D53B240A142C80EA98BA1D3DB02C6"
		},
		{
			"Source":
			{
				"Text": "Resetting achievements...."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D3415E74A7A04F780851C9B66A5162F"
		},
		{
			"Source":
			{
				"Text": "Resetting player completions..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "342155674A8565ECE8C5DBBCAB476EB8"
		},
		{
			"Source":
			{
				"Text": "Resetting reminders..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA4288674B9F3922E8F2FDAE9D3F2E12"
		},
		{
			"Source":
			{
				"Text": "Respawn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DBAF3F647996966C7B8E5BDBDDC097C"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C032988B4159487CF0E5F8A075B843FA"
		},
		{
			"Source":
			{
				"Text": "Restart\r\nlevel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A92293E4560C3EE6AD404AB625FAA4E"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11ACA0D04530BCA72C3768B9C083A316"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CD57F374BF1D50078E5C8BDA6A31D21"
		},
		{
			"Source":
			{
				"Text": "Safe Zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E1ADCD548C9324BC2CA69BD1476F3AE"
		},
		{
			"Source":
			{
				"Text": "Screensaver Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "940CA13E452B66BA51291D884AE0A4AF"
		},
		{
			"Source":
			{
				"Text": "Screensaver Mode will hide the Main Menu and make the Cutscene visible to the whole screen without obstructions."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C27E3A34EF1DFC8FAB3F7A66D4619FE"
		},
		{
			"Source":
			{
				"Text": "Screw you,\r\nnext page please!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03EDA3DD4B9F6D070C0A4B9FD328A778"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26996A5E4A32E19E39F6D68E2DDADBC2"
		},
		{
			"Source":
			{
				"Text": "Show FPS statistics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "704A61E54D8CA487018B9F92D6762B7A"
		},
		{
			"Source":
			{
				"Text": "Skill Issue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4FBA8D94D28B0306D449EA6C5B8AE88"
		},
		{
			"Source":
			{
				"Text": "Slow Performance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC1EEF89400FD7017791B9A576C40873"
		},
		{
			"Source":
			{
				"Text": "Sprinting is disabled\r\nhere."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED4912F443969BC63B8E05A1BB01BBEE"
		},
		{
			"Source":
			{
				"Text": "Stamina regenerates once you stop walking."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8D736EA4C22F2F05FE266B279162222"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18091DCB4D286220E2E78894815EBE8E"
		},
		{
			"Source":
			{
				"Text": "That's all folks!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B01E0A64686673A6F12F6A6F25814B9"
		},
		{
			"Source":
			{
				"Text": "The Memerooms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D02790D3455C59CF228013A881859793"
		},
		{
			"Source":
			{
				"Text": "The Memerooms™"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A97DE58E4F1FA713A36D5195C77F7283"
		},
		{
			"Source":
			{
				"Text": "The Memerooms™"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84DBC7384AA7AAC2F2C1D0B48ECBEDAF"
		},
		{
			"Source":
			{
				"Text": "The Resolution Scaling slider was removed starting 0.0.11, to experiment with the new tech by AMD. The game IS NOT sponsored by them because it would have Multiplayer and a Steam page by now."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0137CB74F75BA0C00B82A9743127E43"
		},
		{
			"Source":
			{
				"Text": "The game is experiencing slow performance. To improve, adjust graphical settings in the Pause Menu."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10B56E324DD535C86DE171AA03A1DD95"
		},
		{
			"Source":
			{
				"Text": "This Gamemode uses the following songs as the background music:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2CBA6D141EF64E6397E959470FEEEF1"
		},
		{
			"Source":
			{
				"Text": "This doesn't look so safe, perhaps I should head the other way."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C44E428641D462DAC88057BB03F7CB08"
		},
		{
			"Source":
			{
				"Text": "This feels off..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1661FE164B80B233E848B987B6E34D1D"
		},
		{
			"Source":
			{
				"Text": "This looks risky.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35D2913A43EC7C20C9AB329DD1532965"
		},
		{
			"Source":
			{
				"Text": "This will open a link\r\nin your default browser."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88484C8D444A7F816590F6AB2E582FA8"
		},
		{
			"Source":
			{
				"Text": "Tip: Smilers hate light."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C730DC634CD927406FCFCC9E65380406"
		},
		{
			"Source":
			{
				"Text": "Tip: Smilers hate light."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34D6F70A4EBED7126302998F3F013140"
		},
		{
			"Source":
			{
				"Text": "Total Achievement Completion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "539E48624D1E986B9D6C68BB1113AC80"
		},
		{
			"Source":
			{
				"Text": "Unused Levels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81FA843C4A97517C154DF492D9DFC654"
		},
		{
			"Source":
			{
				"Text": "Unused Levels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE1B6E874FA303D513285488670CD5A2"
		},
		{
			"Source":
			{
				"Text": "Unused levels are a part of this game's big ass size. Here you find a list of playable, unused levels, that didn't made it into the Classic Gamemode or any gamemode at all.\r\n\r\nList may change :)\r\n\r\nNote: Discord RPC *may* not be visible because I'm too lazy or I didn't want to add it into the level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C8AA8F349D731711BF25ABAB9A3F1AB"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABA111DF47427567EA45E9B3A5579A5B"
		},
		{
			"Source":
			{
				"Text": "Version Highlights"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B9D8614416432891BBEC9A7AC2F68C3"
		},
		{
			"Source":
			{
				"Text": "Version Highlights"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6392E9F74B46CAA3B7FB318D90561323"
		},
		{
			"Source":
			{
				"Text": "Video\r\nSettings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B06C0A4487BC5E56FEDA5AC4C1F499B"
		},
		{
			"Source":
			{
				"Text": "View Bobbing Intensity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24783675495A29482773CA8614B460EA"
		},
		{
			"Source":
			{
				"Text": "Wait!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95CD8F5948B895FFFFD3AEAD41A45930"
		},
		{
			"Source":
			{
				"Text": "Waiting for game..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D449D5349C1EB7F21CDBF82989BB519"
		},
		{
			"Source":
			{
				"Text": "Well.. I guess that's it for now.\r\nYou've reached the end of this version, feel free to explore more, quit, or do whatever you want.\r\n\r\nThank you for playing the game, and perhaps fill out that survey form because apparently, your opinion matters."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "256064344289478637DF8AA0DA120257"
		},
		{
			"Source":
			{
				"Text": "What's the newest stuff?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC2B18ED476238EB89F86FB158599B0D"
		},
		{
			"Source":
			{
				"Text": "When leaving this page,\r\nyour changes are saved \r\nautomatically."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92E9BF4846193CB072D4CC86C6522B14"
		},
		{
			"Source":
			{
				"Text": "Where's the resolution slider?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "323A35494C506FDA98B5E2B47C5525F6"
		},
		{
			"Source":
			{
				"Text": "Whoa, hold on!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F5B97114176D27B552C2587A302E397"
		},
		{
			"Source":
			{
				"Text": "Whose idea was it to cut off the power?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C531DE34C0FF0DE9657D1B964C26A36"
		},
		{
			"Source":
			{
				"Text": "Why am I doing this?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34CF8B3946D39E4BF4D31283A09C40FC"
		},
		{
			"Source":
			{
				"Text": "Work in progress; Some stuff may be broken, some stuff may work."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAA183744E4C0D1CDAF4EA8AA9755352"
		},
		{
			"Source":
			{
				"Text": "Work in progress; Some stuff may be broken, some stuff may work."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F37AAB9470E6328A8C6478546C51F74"
		},
		{
			"Source":
			{
				"Text": "Yeah, this doesn't look so safe..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F137827D4342A4959483FCBCC350B9DE"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A667FE6424C23DC22B3E782EB5B54FF"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0403F8384DD243BA5DFA23A34DF7291E"
		},
		{
			"Source":
			{
				"Text": "Yes sir!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF69D65743CE7FF7D0C1B08FDAF564BB"
		},
		{
			"Source":
			{
				"Text": "You are now in Debug Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0654F931446D23D278D621B308E0B793"
		},
		{
			"Source":
			{
				"Text": "You can interact on highlighted \r\nobjects by pressing  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE5CCB4242DCF6F2767D4FB1AF8BA62E"
		},
		{
			"Source":
			{
				"Text": "You can press Left Click to exit Screensaver Mode after this screen."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90D2E00443A2DCA4DDB88082A4F8A4E6"
		},
		{
			"Source":
			{
				"Text": "You died"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE37393348921D5E2025D7A42D566D9F"
		},
		{
			"Source":
			{
				"Text": "You're about to delete the following:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CFCBAB74BC8CAE59F7F29BFDA2D55AD"
		},
		{
			"Source":
			{
				"Text": "You're now going to..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11725C93458C388566C2158F453178A4"
		},
		{
			"Source":
			{
				"Text": "[Please note that not all the songs could be here; All the song's credit goes to their original Artist and not me]\r\n\r\nSCP 3008 - Monday\r\nSCP 3008 - Tuesday\r\nSCP 3008 - Wednesday\r\nSCP 3008 - Thursday\r\nSCP 3008 - Friday\r\nSCP 3008 - Saturday\r\nSCP 3008 - Sunday\r\n\r\nBreaking Bad Main Title Theme [Extended]\r\n\r\nFortnite Classic Lobby Music\r\n\r\nKahoot! - Main Theme\r\nKahoot! - The 20 Second Answer Medley\r\nKahoot! 20 Second Countdown #3 Music [Couldn't find the original name sorry :( ]\r\n\r\nPortal 1 - Still Alive [Radio]\r\nPortal 1 - Still Alive [Radio, but compressed]\r\n\r\nohio music [Spongebob Squarepants Production Music - Comic Walk]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF6A87AC4EB2C857DFA02FB4B74B9AA4"
		},
		{
			"Source":
			{
				"Text": "fffffffffffuck you david"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "066AAD0F432400DE433D138705B00951"
		},
		{
			"Source":
			{
				"Text": "kind of pause icon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "892CF167411347302BB99F8D36BD93A1"
		},
		{
			"Source":
			{
				"Text": "skill issue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC2EB9834EB7C5AB2DF289B480A73A2D"
		},
		{
			"Source":
			{
				"Text": "to restart the power."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "717467B041210819657883A8AEE4AF61"
		},
		{
			"Source":
			{
				"Text": "v0.0.11 Alpha - //DATE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF3FC092451EFD4AAD440B9F56E9355C"
		},
		{
			"Source":
			{
				"Text": "yes, the game is paused indeed"
			},
			"Translation":
			{
				"Text": "da, jocul este într-adevar pe pauză"
			},
			"Key": "1FC10EE84C7B7F2CEEF21F8FE74EE42D"
		},
		{
			"Source":
			{
				"Text": "{0} (nightly)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "323FDC1144CE6E96EA5133BA740CE349"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Go to main menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "E98CC95C4741BD618971C5ACD6D3E040"
				},
				{
					"Source":
					{
						"Text": "Hold C to zoom."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "7A69258444E514D225C222A10B62A023"
				},
				{
					"Source":
					{
						"Text": "Hold V to look behind you."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4A7E3B4543B1E90E0F55B7B8C9EF6864"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "155F7E6C488B71EF11190F9715134915"
				},
				{
					"Source":
					{
						"Text": "Press F to turn on\r\nyour flashlight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3E949C5E491BA028AAC881ADBA81C6FF"
				},
				{
					"Source":
					{
						"Text": "Respawn"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "6DBAF3F647996966C7B8E5BDBDDC097C"
				},
				{
					"Source":
					{
						"Text": "Respawn"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DBAF3F647996966C7B8E5BDBDDC097C"
				},
				{
					"Source":
					{
						"Text": "Screensaver Mode"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "940CA13E452B66BA51291D884AE0A4AF"
				},
				{
					"Source":
					{
						"Text": "You died"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BD2EE5214C90F96A537C17844C251221"
				},
				{
					"Source":
					{
						"Text": "You died"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AE37393348921D5E2025D7A42D566D9F"
				}
			]
		}
	]
}